Repository: sahirvsahirv/MyRepository
Catalog: PiglatinGenerator/Python_Tkinter/locale/*.po
Languages: hi

source: hello
hi: हैलो

source: how are you?
hi: तुम्हारा क्या हाल है?

source: testing with hello ==
hi: नमस्ते के साथ परीक्षण = =

source: sentence translation
hi: वाक्य अनुवाद

source: i am gowri and you are you
hi: मैं gowri हूँ और तुम कर रहे हैं आप

source: frequency analysis
hi: आवृत्ति विश्लेषण

source: Enter text - a word:
hi: टेक्स्ट यहां लिखें

source: Enter text - a sentence:
hi: कृपया टेक्‍स्‍ट दर्ज करें।

source: translated text =
hi: अनुवादित पाठ =

source: Piglatin Generator
hi: Piglatin जनरेटर

source: English Text
hi: अंग्रेजी पाठ

source: Translate
hi: अनुवाद करना

source: Quit
hi: छोड़ना
